# "" => "",

WELFARE_OPTIONS = {
  "工作条件方面：" => {
    "上班时间" => "5天/周 9:00AM - 17:00PM",
    "午餐时间" => "12:00 - 13:00",
    "加班情况" => "2小时一周 / 基本无"
  },

  "福利方面：" => {
    "社保" => "",
    "医保" => "",
    "商业保险" => "",
    "住房公积金" => "",
    "午餐/补贴" => "",
    "年度体检" => "",
    "体育活动" => "",
    "法定节假日" => "",
    "节日补贴" => "",
    "员工生日补贴" => "",
    "免费点心/饮料" => "",
    "带薪年假" => "（天/年）",
    "带薪婚假" => "（天）",
    "带薪病假" => "（天/年）",
    "项目奖金" => "（次/年）",
    "旅游" => "（次/年）",
    "年终奖" => "1倍工资",
    "交通费" => ""
  },

  "个人发展方面：" => {
    "内部技术培训课程" => "",
    "语言培训课程" => "英语学习",
    "组织参加相关技术大会" => "",
    "外派出国短期/长期工作" => "每年一次去美国工作1个月",
    "外间培训基金" => "每年可以参加一次技术培训",
    "学习基金" => "可用来购买书籍费用"
  }
}

QUESTION_OPTIONS = {
  "联系方式方面：" => {
    "QQ" => "",
    "Gmail/Gtalk" => "",
    "skype" => "",
    "twitter" => "",
    "blog" => "",
    "github" => "",
    "facebook" => "",
    "linkedin" => ""
  },

  "习惯方面：" => {
    "使用iPhone/iPad?" => "",
    "使用facebook" => "",
    "使用flickr" => "",
    "使用linkedin" => "",
    "会开发iPhone应用" => "",
    "经常使用的开发工具" => "",
    "喜欢的大师" => "",
    "是否玩游戏" => "",
    "喜欢玩的网游" => "",
    "喜欢看的书" => "",
    "业余爱好" => "",
    "经常访问的网站" => "",
    "特长" => ""
  },

  "其他方面：" => {
    "期待薪资" => "",
    "海外就职经历" => ""
  }
}